{
  "landing": {
    "header": {
      "play": "JUGAR",
      "feedback": "DAR FEEDBACK",
      "ranking": "RANKING GLOBAL",
      "contributors": "CONTRIBUYENTES"
    },
    "carousel": {
      "discoverDlearn": "Descubre D-LEARN",
      "dlearnOrigin": "D-LEARN (LEarning software ARchitecture fundameNtals) Board game es un juego digital inspirado en el juego no digital LEARN Board game, que es un juego que utiliza cartas y un tablero para ayudar en la ense帽anza de Arquitectura de Software.",
      "dlearnGoals": "D-LEARN fue creado para abordar algunos desaf铆os enfrentados por el juego actual en formato no digital, como el uso de papel para su construcci贸n, la dificultad para hacer cambios en la din谩mica del juego y una gran cantidad de tiempo / esfuerzo para crear una nueva versi贸n con nuevas reglas, por ejemplo."
    },
    "info": {
      "cards": {
        "title": "cartas",
        "subtitle": "Las cartas son de atributos de calidad, patrones arquitect贸nicos, decisiones arquitect贸nicas y suerte o contratiempo."
      },
      "approval": {
        "title": "Tasa de aprobaci贸n del 80%",
        "subtitle": "Este es el porcentaje de aprobaci贸n actual entre los participantes del juego."
      },
      "matches": {
        "title": "partidos jugados",
        "subtitle": "Este es el n煤mero de partidos jugados en D-LEARN."
      },
      "players": {
        "title": "Aprox. {{history_length}} jugadores",
        "subtitle": "Pasaron por D-LEARN y tuvieron la experiencia de jugar el juego."
      }
    },
    "ranking": {
      "title": " Ranking global",
      "subtitle": "Al final de cada juego, almacenamos el registro del juego en nuestros servidores para alentar a los jugadores a buscar el primer lugar en el ranking."
    },
    "historyTable": {
      "winner": "Ganador",
      "score": "Puntuaci贸n del ganador",
      "start": "Inicio",
      "end": "Fin",
      "gameTime": "Tiempo de juego",
      "host": "Anfitri贸n del juego"
    },
    "contributors": {
      "title": " Contribuyentes",
      "person1": {
        "name": "Maestro Ph.D. Ana Beatriz Marques",
        "description": "Maestro Ph.D. en UFC Campus Russas, Asesora de LEARN y D-LEARN Board Game."
      },
      "person2": {
        "name": "Luis Ot谩vio Lima Caminha",
        "description": "Estudiante de Ingenier铆a de Software en UFC Campus Russas y Desarrollador de D-LEARN Board Game."
      },
      "person3": {
        "name": "Tamires Ariane",
        "description": "Graduada en Ingenier铆a de Software en UFC Campus Russas y creadora del juego de mesa LEARN."
      }
    }
  }
}
